<?php
return

    [
        'about' => 'про школу',
        'home' => 'Домашняя страница',
        'educational' => 'Почему мы',
        'con' => 'Соединение',
        'school' => 'Ilm-u ziyo научная школа',

        'card' => 'Какая у нас школа',
        'detail_text' => 'Преимуществ научной школы гораздо больше. Узнайте о них больше',
         'detail' => 'Деталь',
         'about_school' => 'О школе',
         'advanced' => 'Продвинутые предметы',
         'language' => 'Язык обучения',
         'pys' => 'В нашей школе созданы все условия для психологического, умственного и физического развития вашего ребенка',
         'sign_text' => 'Запишитесь на прием',
         'info' => 'Введите свои данные, мы скоро свяжемся с вами и расскажем подробнее о нашей школе',

        'active' => 'Внеклассные мероприятия',
        'process' => 'процесс приема',
        'loc' => 'Адрес',
        'apply' => 'Применить',
        'question' => 'Часто задаваемые вопросы',
        'connect' => 'Свяжитесь с нами',
        'location' => 'Город Карши, Кашкадарьинская область, напротив Каршинского государственного университета',


        'card_a' => 'Экзамен по указанным предметам',
        'card_a_text' => 'Мы осмотрим вашего ребенка и проверим его умственные способности',
        'card_b' => 'Разговор с психологом',
        'card_b_text' => 'Во время устного собеседования мы в основном проверяем уровень IQ ребенка, нравственность и воображение',
        'card_c' => 'Отправить необходимые документы',
        'card_c_text' => 'Студенты, успешно прошедшие вышеуказанные этапы, смогут перейти к процессу подачи заявления',

        'infrastructure' => 'Школьная инфраструктура',
        'price' => 'Наши цены',
        'inf_price' => 'за 1-4 класса узбекского языка',
        'all_price' => 'Для всех остальных классов',
        'kitchen_price' => 'Цена кухни',
        'teacher' => 'Наши учителя',
        'special' => 'Специальное образование',
    ];
